accerciser
alacritty
alternating-layouts-git
arandr
archey3
atool
autoconf
automake
autotiling
awesome
awesome-terminal-fonts
b43-firmware
baobab
bash
bind-tools
binutils
bison
blueberry
bluez
bluez-utils
brasero
bzip2
caja
cheese
cherrytree
chrome-remote-desktop
chromium
chrony
cmus
coreutils
cowsay
cronie
cryptsetup
cups
cups-pdf
dconf-editor
devhelp
device-mapper
dhcpcd
diffutils
discord
dmenu
dmidecode
docker
docker-compose
e2fsprogs
efibootmgr
engrampa
eog
epiphany
evince
evolution
exfat-utils
fakeroot
feh
file
file-roller
filesystem
filezilla
findutils
firefox
fish
five-or-more
flex
four-in-a-row
freerdp
fzf
gawk
gcc
gcc-libs
gdm
gedit
gettext
ghex
git
glibc
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnu-netcat
gotop
gpaste
grep
grilo-plugins
grim
groff
grub
gtk-recordmydesktop
gvfs-afc
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gvim
gzip
hexchat
highlight
hitori
htop
i3-gaps
i3blocks
i3lock
i3status
iagno
iftop
inetutils
iotop
ipcalc
iperf
iproute2
iputils
jfsutils
jq
jre
kitty
less
libtool
licenses
lightsoff
links
linux
linux-firmware
linux-headers
lnav
logrotate
lolcat
lshw
lvm2
lxdm
lxdm-themes
lynis
m4
make
mako
man-db
man-pages
mdadm
mkvtoolnix-cli
mkvtoolnix-gui
mlocate
mosh
mousetweaks
mpd
mqttfx-bin
mtr
mupdf
mutter
nano
nautilus
ncdu
neofetch
neomutt
neovim
netctl
netdiscover
network-manager-applet
networkmanager
networkmanager-openvpn
networkmanager-vpnc
networkmanager-wireguard-git
nfs-utils
nitrogen
nmap
nodejs
npm
ntp
openssh
orca
p7zip
pa-applet-git
pacman
pacman-contrib
pamixer
parcellite
pass
pasystray
patch
pavucontrol
pciutils
perl
picom
pkgconf
polari
polybar
powerline-fonts
powerline2
procps-ng
psmisc
pwgen
python-pyalsa
qtile
quadrapassel
qutebrowser
ranger
rclone
rdesktop
recordmydesktop
reflector
reiserfsprogs
remmina
remmina-plugin-rdesktop
ripgrep
rofi
rsync
ruby-cheat
ruby-rdoc
rygel
s-nail
samba
screenfetch
scrot
sed
shadow
simple-scan
slurp
smbclient
solarized-dark-themes
sudo
surf
sushi
sway
swaylock
swell-foop
sysfsutils
sysprof
systemd
systemd-sysvcompat
tali
tar
terminator
termite
texinfo
thefuck
thunar
thunar-archive-plugin
thunar-volman
thunderbird
tig
tldr
tmux
tor-browser
totem
traceroute
tracker-miners
trizen
udiskie
unionfs-fuse
unrar
up
usbutils
util-linux
vi
vim-airline
vim-colors-zenburn-git
vim-ctrlp
vim-fzf-git
vino
vivaldi
vlc
waybar
wget
which
xdg-user-dirs-gtk
xf86-video-intel
xf86-video-vesa
xfsprogs
xmonad
xmonad-contrib
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdm
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xrdp
xsel
yelp
zathura
zathura-pdf-mupdf
zip
zsh
zsh-completions
zsh-syntax-highlighting
